app/controllers/bunches_controller.rb

SELECT "bunches".* FROM "bunches"
---
  def index
    @bunches = Bunch.all